{
	"description": {
		"date": "23 Июня 2022",
		"title": "Линия Сталина: суровый отдых в усадьбах на сутки",
		"subtitle": "Линия Сталина: суровый отдых в усадьбах на сутки ",
		"img": "/main-photo-news.png",
		"text": "<span>Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.</span> <span>«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.</span> <span>Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.</span> <span>Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!</span> <span>Отличная усадьба в 10 км от 'Линии Сталина'.</span>"
	},

	"socials": [
		{
			"path": "https://vk.com/share.php?url=https%3A%2F%2Fsdaem.by%2Fproducts%2Fhouse&title=%D0%A1%D0%BD%D1%8F%D1%82%D1%8C%20%D0%BA%D0%BE%D1%82%D1%82%D0%B5%D0%B4%D0%B6%20%D0%BD%D0%B0%20%D1%81%D1%83%D1%82%D0%BA%D0%B8%2C%20%D1%81%D0%BD%D1%8F%D1%82%D1%8C%20%D1%83%D1%81%D0%B0%D0%B4%D1%8C%D0%B1%D1%83%2C%20%D1%81%D0%BD%D1%8F%D1%82%D1%8C%20%D0%B4%D0%BE%D0%BC%20%D0%BD%D0%B0%20%D1%81%D1%83%D1%82%D0%BA%D0%B8%2C%20100%2B%20%D0%B2%D0%B0%D1%80%D0%B8%D0%B0%D0%BD%D1%82%D0%BE%D0%B2&utm_source=share2",
			"social": "vk"
		},
		{
			"path": "https://www.facebook.com/sdaem.by",
			"social": "facebook"
		},
		{
			"path": "viber.com",
			"social": "viber"
		},
		{
			"path": "telegram.com",
			"social": "telegram"
		}
	],

	"newsList": [
		{
			"id": 1,
			"img": "/cardLocation/cardLocation2.jpg",
			"title": "Линия Сталина: суровый отдых в усадьбах на сутки",
			"description": "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
			"date": "23 Июня 2022"
		},
		{
			"id": 2,
			"img": "/cardLocation/cardLocation2.jpg",
			"title": "Линия Сталина: суровый отдых в усадьбах на сутки",
			"description": "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
			"date": "23 Июня 2022"
		},
		{
			"id": 3,
			"img": "/cardLocation/cardLocation2.jpg",
			"title": "Линия Сталина: суровый отдых в усадьбах на сутки",
			"description": "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А...",
			"date": "23 Июня 2022"
		}
	]
}
